export const ways = [
    {title : 'Фильтрация информации и технологий. ',
        description :'Из огромного количества доступных материалов выделяем наиболее важное и полезное.'
    },
    {title : 'Формат обучения. ',
        description : 'Пока другие предлогают 50 стриниц текста и вебинары по 2 часа, мы даем одно видео на 15 минут.'
    },
    {title : 'Применение разных фоматов. ',
        description : ' Видео уроки, практическое задание.'
    },
    {title :'Оптимальное сочетание теории и практики. ',
        description :'Основа курса практика.'
    },
]

export const differences = {
    way: 'Видеоуроки нашего курса предоставляют самые интересные и полезные материалы, а так же помогают ученикам применять полученные знания',
    easy: 'Мы предоставляем ученикам бесплатные материалы, что позволяет сократить время обучения и уменьшить затраты на обучение',
    program: 'Курс нашего предназначен для тех, кто хочет получить более глубокое понимание технологий и уметь применять их в реальной жизни', 
 }




    





